[main]
lbl-activation=Aktywacja:
lbl-speed=Prędkość:
lbl-alt-speed=Alt. prędkość:
lbl-left-btn=Lewy przycisk
lbl-right-btn=Prawy przycisk
lbl-middle-btn=Środkowy przycisk
lbl-up=W górę
lbl-down=W dół
lbl-left=W lewo
lbl-right=W prawo
lbl-scroll-up=Przewiń w górę
lbl-scroll-down=Przewiń w dół
btn-save=Zapisz
btn-reset=Resetowanie
btn-defaults=Ustawienia domyślne
chk-minimize=Zminimalizować
gb-activation=Aktywacja
chk-cursor=Ikona w pobliżu kursora
lbl-left-up=W lewo w górę
lbl-right-up=W prawo w górę
lbl-left-down=W lewo w dół
lbl-right-down=W prawo w dół
chk-autoactivate=Aktywować emulację
lbl-show=Pokaż: 
chk-notifications=Powiadomienia
combo-item-none= [None]
lbl-onstartup=Na starcie: 
lbl-sticky-keys=Lepki klucze
lbl-activation-modifier=Naśladować tylko z:
gb-miscellaneous=Inne ustawienia
gb-buttons=Przyciski myszy
gb-movement=Ruch myszy
gb-quicksettings=Szybkie ustawienia
[notify]
restore=Pokaż
exit=Zakończ
balloon-start=Pracuje w zasobniku systemowym
balloon-enabled=Emulacja myszy jest włączony
balloon-disabled=Emulacja myszy jest wyłączona
enable=Włącz emulacji
disable=Wyłącz emulację
[errors]
hook-error-msg=Nie można ustawić hook klawiatury
hook-error-caption=Błąd
mutex-msg=NeatMouse jest już uruchomiona.
mutex-caption=Błąd
[toolbar]
presets.add-preset-caption=Dodawanie nowego profilu...
presets.add-preset-prompt=Nazwa nowego profilu:
presets.confirm-save-caption=Potwierdzenie
presets.confirm-save-prompt=Czy chcesz zapisać zmiany w bieżącym profilu?
language=Język / Language
help=Pomoc
lbl-preset=Profil:
add-new-preset=Dodać nowy profil
delete-preset=Usunąć profil
save-preset=Zapisać profil
about=O NeatMouse
advanced-view=Więcej ustawień
[common]
btn-ok=OK
btn-cancel=Anuluj
[about]
lnk-visit-site=Neat Decisions — oficjalna strona internetowa
caption=O NeatMouse
some-icons=Niektóre ikony według 
github=NeatMouse w witrynie GitHub
translation-contrib=
chk-run-at-startup=Uruchomić NeatMouse przy uruchamianiu komputera
